Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=946_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien kulttuuriavustusten hakeminen 2015
smn: Sämitige kulttuurtorjui uuccâm 2015

source: Saamelaiskäräjät julistaa saamenkielisen kulttuurin edistämiseen ja saamelaisjärjestöjen toimintaan osoitetusta määrärahasta vuodelle 2015 (saamelainen kulttuurimääräraha) myönnettävät avustukset haettaviksi.
smn: Sämitigge almoot sämikielâlâš kulttuur oovdedmân já sämiseervij tooimân čujottum meriruuđâst ihán 2015 (säämi kulttuurmeriruttâ) mieđettum torjuid uuccâmnáál.

source: Avustushakemukset on osoitettava Saamelaiskäräjille lokakuun loppuun mennessä.
smn: Toorjâucâmušâid kalga toimâttiđ Sämitiigán roovvâdmáánu loopâ räi.

source: Saamelaisesta kulttuurimäärärahasta jaetaan vuosittain hakemuksesta avustuksia saamelaistaiteen ja - kulttuurin eri aloille sekä saamelaisjärjestöille.
smn: Säämi kulttuurmeriruuđâst juáhhojeh ihásávt ucâmušâst torjuuh sämitaiđuu já – kulttuur jieškote-uv suorgijd sehe sämiservijd.

source: Saamelaiskäräjien työjärjestyksen mukaan avustuksia myönnetään varsinaisena kulttuuriavustuksena kuten projektiavustus, työskentely- tai muu avustus ja julkaisutuki sekä saamelaisjärjestöjen toiminta- ja projektiavustuksina.
smn: Sämitige pargo-oornig mield torjuuh mieđettuvvojeh eidusâš kulttuurtoorjân tego proojeekttoorjân, pargo- teikâ eres toorjân já almostittemtoorjân sehe sämiseervij toimâ- já proojeekttoorjân.

source: Näiden lisäksi kulttuurilautakunta voi myöntää erityisestä syystä, ilman hakemusta, kulttuuripalkinnon.
smn: Tai lasseen kulttuurlävdikodde puáhtá mieđettiđ eromâš suujâst, ucâmušâttáá, kulttuurpalhâšume.

source: Avustushakemukset on osoitettava Saamelaiskäräjille viimeistään 31. lokakuuta 2014 klo 16.15 mennessä osoitteella: Saamelaiskäräjät, Sajos, 99870 Inari.
smn: Toorjâucâmušâid kalga čujottiđ Sämitiigán majemustáá 31. roovvâdmáánu 2014 tme 16.15 räi čujottâssáin: Sämitigge, Sajos, 99870 Aanaar.

source: Hakulomakkeita ja lisätietoja saa kulttuurisihteeriltä puh.
smn: Uuccâmluámáttuvâid já lasetiäđuid uážžu kulttuurčällest puh..

source: 010 839 3103 ja sähköpostitse riitta.
smn: 010 839 3103 já šleđgâpoostâ pehti riitta.

source: Avustushakemukset voi toimittaa henkilökohtaisesti tai asiamiestä käyttäen taikka lähettää postitse, lähetin välityksellä, telekopiona tai sähköpostitse.
smn: Toorjâucâmušâid puáhtá toimâttiđ persovnlávt tâi äššialmaa pehti, teikkâ taid puáhtá vuolgâttiđ poostâst, äššialmaa mield, telekopion tâi šleđgâpoostâ pehti.

source: Avustushakemusten lähettäminen tapahtuu lähettäjän vastuulla.
smn: Toorjâucâmušâi vuolgâttem tábáhtuvá vuolgâtteijee ovdâsvástádâssáin.

source: Hakulomakkeet tästä
smn: Uuccâmluámáttuvah täst
